/* Localized versions of Info.plist keys */

CFBundleName = "Dokumentacja drukarki";
CFBundleGetInfoString = "Moduł dodatkowy Dokumentacja drukarki, © Copyright 2006-2017 HP Development Company, L.P.";
